export const mockDocuments = [
    {
        title: 'Заключение экспертизы',
        file : [
            {
                fileName: 'Заключение экспертизы_1.pdf',
                date: '21.05.2019'
            }, {
                fileName: 'Заключение экспертизы_2.pdf',
                date: '27.05.2019'
            }, {
                fileName: 'Заключение экспертизы_3.pdf',
                date: '05.06.2019'
            }
        ]
    }, {
        title: 'Документы подтверждающие права застройщика на земельный участок',
        file : [
            {
                fileName: 'ЗУ 555 (Дом №1).pdf',
                date: '21.05.2019'
            }
        ]
    }, {
        title: 'Аудиторское заключение',
        file : [
            {
                fileName: 'Аудиторское заключение 2018 год.pdf',
                date: '21.05.2019'
            }
        ]
    }
];
