export const mockSlider = [
    {
        img: '/assets/img/dynamic/gallery/april/IMG_20190411_082906.jpg',
        title: 'Заголовок лорем ипсум',
        descr: `Далеко-далеко, за словесными горами в стране гласных
                 и согласных живут рыбные тексты. Бросил однажды, несколько
                 запятой путь, маленькая вопроса одна от всех что раз первую
                 переписали живет все? Собрал залетают вдали свой но!`
    },
    {
        img: '/assets/img/dynamic/gallery/april/IMG_20190411_082909.jpg',
        title: 'Заголовок слайда слайдера',
        descr: 'Далеко-далеко, за словесными горами'
    },
    {
        img: '/assets/img/dynamic/gallery/april/IMG_20190411_082924.jpg',
        title: 'Твой новый мир',
        descr: 'Далеко-далеко, за словесными горами в стране гласных и согласных живут рыбные тексты.'
    },
    {
        img: '/assets/img/dynamic/gallery/april/IMG_20190411_082951.jpg',
        title: 'Заголовок мечты',
        descr: `Далеко-далеко, за словесными горами в стране гласных
                 и согласных живут рыбные тексты. Бросил однажды, несколько
                 запятой путь, маленькая вопроса одна от всех что раз первую
                 переписали живет все? Собрал залетают вдали свой но!`
    }
];

export const nav = [
    { name: 'Благоустройство' },
    { name: 'Архитектура' },
    { name: 'Парковка' },
    { name: 'Места поблизости' }
];
